const regions = {
    1: 'Бургас',
    2: 'Благоевград',
    3: 'Варна',
    4: 'Велико Търново',
    5: 'Видин',
    6: 'Враца',
    7: 'Габрово',
    8: 'Добрич',
    9: 'Кърджали',
    10: 'Кюстендил',
    11: 'Ловеч',
    12: 'Монтана',
    13: 'Пазарджик',
    14: 'Перник',
    15: 'Плевен',
    16: 'Пловдив',
    17: 'Разград',
    18: 'Русе',
    19: 'Силистра',
    20: 'Сливен',
    21: 'София (област)',
    22: 'София (град)',
    23: 'Стара Загора',
    24: 'Търговище',
    25: 'Хасково',
    26: 'Шумен',
    27: 'Ямбол',
}

module.exports = {
    regions
};